{"source": 300, "http": 215, "desitoons": 196, "blogspot": 200, "in": 969, "2007": 54, "05": 67, "kampyooting": 4, "kahaavaten": 2, "hindi": 431, "quotations": 2, "html": 211, "1": 555, "ek": 4766, "prograamar": 12, "kee": 8100, "aatma": 169, "usake": 682, "peesee": 36, "ke": 17663, "kebinet": 4, "bheetar": 24, "hotee": 110, "hai": 18514, "2": 545, "jeevan": 39, "me": 2391, "sabako": 52, "kabhee": 52, "na": 694, "bhaaree": 12, "sharmanaak": 2, "sthiti": 152, "ka": 7528, "saamana": 2, "karana": 703, "padata": 100, "jaise": 744, "aapaka": 151, "koee": 1209, "dost": 133, "aapako": 376, "yah": 2249, "batae": 9, "ki": 8673, "jo": 2626, "naya": 146, "gem": 10, "aap": 2292, "traee": 6, "kar": 4260, "rahe": 1423, "the": 2556, "vah": 1952, "aapake": 270, "sistam": 67, "obsaleet": 4, "ho": 4213, "jaane": 119, "kaaran": 78, "nahee": 483, "chal": 277, "sakataa": 6, "3": 445, "samay": 972, "apane": 1611, "prograam": 102, "likhane": 64, "lagaata": 2, "us": 1230, "upayog": 67, "karta": 501, "samazane": 4, "jud": 17, "jaata": 166, "4": 372, "puraana": 20, "aur": 11209, "utana": 71, "bura": 72, "katee": 4, "agar": 721, "any": 155, "baato": 6, "baare": 157, "bhee": 465, "soche": 15, "5": 322, "taajaatareen": 2, "hamaare": 6, "paas": 236, "hota": 1439, "hamaaree": 6, "aavashyakata": 68, "poorti": 10, "karane": 1429, "asaksham": 2, "tatha": 375, "saksham": 21, "praay": 14, "auro": 2, "6": 201, "chaahe": 30, "to": 5524, "is": 2714, "baat": 337, "intajaar": 16, "sakate": 323, "lie": 2056, "upayukt": 14, "uchch": 41, "gunavatta": 2, "din": 780, "baajaar": 12, "aa": 537, "hee": 454, "jaega": 103, "magar": 130, "isaka": 237, "matalab": 100, "bhaagy": 12, "hogaa": 6, "7": 183, "ko": 8839, "apagred": 17, "khushee": 2, "puraane": 16, "pereeferal": 6, "thikaane": 2, "lagaane": 12, "kaafoor": 2, "jaatee": 76, "8": 160, "laalach": 2, "aag": 45, "hame": 80, "bekaar": 26, "khareedane": 12, "majaboor": 34, "detee": 4, "9": 118, "ya": 1454, "paripoorn": 12, "thodee": 12, "see": 33, "aakulata": 2, "10": 284, "lene": 251, "pashchaat": 6, "pratham": 80, "teen": 35, "maheene": 18, "romaanch": 2, "hote": 615, "agale": 68, "majedaar": 10, "usase": 212, "bozil": 2, "baad": 273, "kahee": 48, "kuchh": 1365, "11": 93, "jab": 1576, "battee": 8, "band": 124, "sabhee": 30, "kampyootar": 44, "12": 162, "bure": 33, "rileej": 4, "hone": 723, "se": 10343, "pahale": 558, "sochate": 49, "13": 68, "aalasee": 2, "14": 86, "kisee": 264, "nard": 14, "poochhe": 20, "saundary": 42, "kya": 1592, "jisame": 8, "khoob": 86, "memoree": 2, "badee": 8, "storej": 7, "kaipesitee": 2, "tano": 2, "lod": 10, "saare": 64, "lage": 283, "15": 101, "vyakti": 265, "pahachaan": 20, "haardadisk": 2, "loded": 2, "prograamo": 2, "16": 63, "aadam": 2, "havva": 2, "ne": 2898, "budhdi": 2, "fal": 65, "chakha": 7, "ve": 1543, "pattiyo": 2, "or": 683, "daude": 4, "sochane": 41, "shurooaat": 28, "karata": 544, "nikatatam": 2, "tarminal": 6, "daudata": 6, "17": 58, "khujao": 2, "bag": 27, "milega": 156, "18": 40, "upayogakarta": 2, "chheenata": 2, "dviteey": 2, "nivedan": 10, "tarteey": 2, "aadesh": 26, "deta": 387, "chaturth": 5, "le": 539, "de": 584, "sveekaarata": 2, "fir": 938, "bhugatata": 2, "19": 35, "bevakoof": 13, "paisa": 119, "baar": 166, "chala": 221, "20": 72, "achchhe": 127, "bina": 290, "kare": 1100, "likhana": 27, "likh": 89, "liya": 511, "vahee": 20, "khatm": 122, "dena": 241, "21": 35, "haasyaaspad": 2, "apana": 434, "saara": 35, "saal": 122, "par": 5645, "nikaal": 21, "sahee": 18, "nambar": 13, "jee": 21, "haa": 11, "do": 760, "haardaveyar": 8, "softaveyar": 88, "uchit": 66, "22": 38, "vindo": 3, "kresh": 2, "bhay": 20, "bagair": 23, "23": 21, "saty": 85, "nishtha": 21, "tabhee": 22, "maanee": 4, "jaegee": 8, "jyaada": 92, "kaary": 28, "24": 53, "man": 684, "changa": 9, "486": 2, "gangaa": 2, "25": 43, "prosesar": 12, "gire": 12, "raim": 2, "atake": 4, "26": 18, "ujaad": 2, "gaanv": 2, "vindoj": 4, "raajaa": 2, "27": 29, "aana": 52, "nau": 29, "softaveyara": 2, "28": 26, "ikyaavan": 2, "pereeferala": 2, "29": 26, "aapareting": 2, "sistama": 2, "30": 58, "bandar": 8, "prograaming": 12, "majaa": 2, "31": 13, "kaashee": 2, "maus": 2, "banaaras": 2, "borda": 2, "32": 17, "mare": 51, "bin": 21, "33": 15, "kaise": 627, "banee": 6, "34": 17, "sarvar": 3, "kahe": 82, "kampyootara": 2, "35": 16, "chat": 24, "pat": 18, "apagreda": 2, "36": 27, "chaar": 30, "chaandanee": 2, "raata": 2, "37": 15, "aee": 14, "mek": 9, "intel": 5, "prosesara": 2, "38": 17, "janm": 85, "bhar": 344, "kamaee": 29, "ganvaee": 2, "39": 20, "jas": 9, "kele": 5, "paat": 14, "tas": 16, "baata": 2, "40": 29, "jaake": 5, "vaayaras": 2, "vo": 367, "peer": 6, "paraee": 2, "41": 13, "jahaan": 4, "42": 10, "daata": 11, "bacha": 52, "laakho": 12, "pae": 47, "43": 7, "epal": 2, "khaaya": 2, "bajaayaa": 2, "44": 10, "hekar": 4, "bhaashaa": 2, "45": 22, "punua": 2, "prograaminga": 2, "46": 11, "thoda": 162, "sorsakod": 2, "bahut": 1130, "samazanaa": 2, "47": 13, "daan": 8, "kaanfigureshan": 2, "dekhe": 93, "jaate": 127, "48": 7, "laddoo": 2, "khae": 16, "pachhatae": 4, "49": 9, "kampailing": 2, "paraheja": 2, "50": 99, "door": 229, "suhaavane": 2, "51": 6, "dhar": 29, "dhaat": 2, "kaa": 3, "52": 5, "baaraat": 2, "haikar": 2, "haikara": 2, "53": 5, "padha": 57, "likha": 202, "naam": 162, "narda": 2, "54": 7, "sabase": 273, "bada": 255, "sukh": 72, "nirogee": 2, "55": 3, "haath": 65, "mausa": 2, "jaye": 219, "google": 385, "plus": 95, "toh": 66, "beshak": 51, "yeh": 413, "behtareen": 4, "platform": 32, "apne": 1094, "website": 197, "blog": 776, "promote": 16, "karne": 643, "jyada": 485, "traffic": 194, "lane": 43, "liye": 1671, "kyuki": 10, "ab": 1238, "arab": 8, "log": 721, "register": 12, "chuke": 147, "sath": 1307, "hi": 4977, "yaha": 85, "lagbhag": 33, "360": 3, "lakh": 33, "zyada": 7, "users": 48, "har": 747, "active": 11, "rehte": 13, "ha": 71, "sakta": 354, "aapko": 410, "facebook": 143, "twitter": 53, "mukable": 5, "utna": 38, "bhi": 5772, "pasand": 272, "aye": 12, "sach": 117, "maane": 12, "search": 147, "engine": 26, "achi": 18, "ranking": 107, "nirbhar": 28, "karti": 127, "chahe": 182, "thodi": 76, "si": 317, "mehnat": 16, "kam": 1199, "hazar": 43, "relevant": 6, "followers": 11, "paa": 19, "sakte": 863, "iske": 170, "zaroorat": 105, "bas": 333, "kuch": 554, "steps": 19, "follow": 73, "mere": 1047, "instructions": 1, "agle": 18, "week": 10, "aapke": 318, "500": 24, "usse": 84, "zaroor": 89, "jayenge": 51, "ji": 414, "haan": 57, "jaruri": 102, "aapki": 96, "profile": 25, "look": 18, "interesting": 9, "jise": 354, "audience": 5, "khud": 410, "karna": 343, "apni": 300, "picture": 9, "cover": 6, "lagana": 27, "chahte": 130, "woh": 328, "photos": 12, "high": 100, "resolution": 9, "mein": 2240, "upload": 37, "un": 437, "pictures": 6, "brightness": 1, "honi": 48, "chahiye": 383, "saath": 478, "story": 15, "tagline": 1, "add": 82, "option": 44, "ayega": 3, "isme": 58, "words": 68, "alag": 364, "pehchaan": 13, "karwana": 2, "dusro": 3, "padega": 73, "jaanna": 11, "behad": 140, "zaroori": 126, "kis": 229, "tarah": 1633, "circle": 6, "banaane": 13, "profit": 15, "hoga": 806, "category": 24, "sahi": 292, "select": 68, "usi": 290, "related": 125, "sare": 197, "people": 61, "pages": 12, "suggestion": 4, "ap": 48, "box": 46, "technology": 43, "karte": 460, "based": 25, "sabhi": 509, "list": 47, "wise": 3, "show": 112, "asani": 6, "unhe": 130, "logo": 67, "single": 13, "person": 35, "saamne": 45, "introduction": 5, "kisi": 1464, "community": 6, "apna": 193, "participation": 2, "hazaro": 3, "lakho": 5, "samne": 25, "laate": 4, "karate": 840, "join": 37, "bade": 344, "group": 25, "part": 24, "ban": 374, "jate": 423, "jaha": 56, "unique": 10, "topic": 72, "thinking": 4, "present": 5, "hisaab": 24, "ye": 1631, "nayab": 10, "tarika": 84, "increase": 52, "jitna": 52, "rahenge": 57, "utne": 16, "karenge": 201, "roz": 34, "post": 828, "small": 11, "samjhe": 8, "uspar": 21, "regular": 51, "dhyan": 155, "rakhe": 90, "aapka": 162, "chota": 13, "phir": 179, "jaankaari": 15, "bhara": 68, "hua": 241, "padhne": 12, "simple": 37, "text": 36, "alawa": 5, "videos": 18, "infographics": 4, "share": 269, "aapne": 71, "ekdum": 17, "suna": 92, "updates": 4, "latest": 32, "informations": 1, "email": 60, "jariye": 16, "kareebi": 1, "doston": 93, "family": 9, "members": 4, "tak": 1313, "pahucha": 13, "kabhi": 616, "aisa": 513, "content": 80, "nahi": 1233, "technique": 2, "popular": 125, "jaisa": 240, "hum": 744, "jante": 48, "pure": 38, "internet": 98, "faile": 10, "hue": 1194, "aate": 229, "rahte": 6, "badge": 1, "visitors": 51, "basic": 13, "maine": 200, "bataya": 269, "badges": 1, "asaan": 7, "number": 110, "badhane": 66, "comment": 97, "unko": 79, "reply": 23, "influent": 1, "jarur": 141, "mention": 8, "like": 38, "readers": 55, "acha": 25, "relationship": 4, "banana": 94, "important": 66, "success": 21, "paana": 11, "mushkil": 94, "lagta": 58, "weeks": 1, "connection": 11, "provide": 29, "karwa": 7, "sakti": 106, "shuru": 71, "dijie": 24, "taraf": 329, "points": 45, "include": 32, "diye": 130, "koi": 542, "point": 35, "use": 1614, "humare": 224, "pade": 164, "vyangya": 20, "khaas": 53, "beemaaree": 4, "kasam": 20, "aapane": 102, "kha": 81, "rakhee": 8, "chikitsak": 7, "mana": 125, "kiya": 1855, "aapase": 46, "chaay": 122, "chalegee": 6, "bhale": 153, "javaab": 6, "vakt": 210, "chehare": 83, "chamak": 41, "saamane": 24, "vaale": 36, "andaaja": 4, "jaroorat": 87, "kitanee": 6, "daaroo": 2, "shaaroo": 2, "peete": 12, "chalo": 65, "tab": 550, "kahalaate": 2, "tee": 7, "totalar": 2, "yaanee": 20, "subah": 161, "uthate": 40, "akhabaar": 18, "khabaro": 2, "naashte": 2, "daftar": 54, "dukaan": 26, "pahunchane": 61, "kaam": 280, "dopahar": 35, "atiaavashyak": 2, "bhojan": 82, "jarooree": 28, "shaam": 47, "beech": 58, "tapak": 6, "mehamaano": 2, "svaagat": 4, "satkaar": 2, "hisse": 33, "sirf": 360, "aaj": 651, "jal": 84, "jara": 101, "yaad": 163, "keejie": 12, "pichhalee": 2, "martaba": 10, "kaaryaalay": 2, "padhaare": 2, "baahar": 36, "najaara": 2, "kaisa": 57, "tha": 5219, "jahaa": 32, "neerav": 2, "nirjeev": 2, "praanaheen": 4, "boriyat": 2, "najar": 105, "aaya": 369, "vaalee": 20, "jeevanee": 2, "shakti": 178, "sajeev": 2, "praanavaan": 2, "oorjaavaan": 2, "rangeeniyat": 2, "bharee": 12, "thee": 88, "aakhir": 96, "kyo": 38, "isalie": 362, "taakat": 7, "cheejo": 4, "praan": 2, "vaayu": 2, "sanchaar": 2, "yahee": 28, "daftaro": 2, "failo": 4, "boz": 4, "martapraay": 2, "baabuo": 2, "aakar": 137, "harshollaas": 2, "jeevit": 2, "uthata": 33, "baaboo": 4, "ubaasiyaa": 2, "chhoomantar": 3, "gee": 25, "aamantrit": 31, "chakkar": 58, "ajeeb": 10, "pila": 12, "apanee": 78, "aatmeeyata": 2, "prakat": 67, "ghoos": 2, "roopee": 2, "kap": 8, "karava": 43, "namak": 66, "karj": 10, "ada": 20, "puraanee": 14, "chukee": 85, "chadhata": 8, "utarata": 14, "dafa": 17, "sevao": 2, "badale": 46, "paanee": 10, "kharcha": 21, "chaaha": 12, "aatmeey": 2, "poochhana": 15, "bhool": 98, "gaya": 1719, "peene": 18, "mood": 28, "bilakul": 33, "raha": 1508, "kahenge": 31, "saale": 8, "poochha": 161, "maje": 26, "aparimit": 5, "ateev": 2, "aseem": 3, "aanand": 104, "avarnaneey": 2, "akalpaneey": 2, "khomache": 2, "fursat": 9, "baith": 78, "chauk": 2, "sadak": 108, "khade": 159, "rah": 293, "faalatoo": 2, "charcha": 57, "paan": 4, "akhabaaro": 4, "sir": 138, "ghusaakar": 2, "sudakee": 2, "beevee": 2, "teevee": 32, "meethee": 2, "kadavee": 2, "kaalee": 4, "khaalis": 2, "doodh": 96, "achchhee": 20, "lagatee": 20, "khaasakar": 6, "isakee": 87, "talab": 25, "tej": 45, "iseelie": 2, "treno": 2, "bikane": 9, "safeda": 2, "bhaee": 234, "usame": 31, "maja": 40, "dhoondhakar": 2, "pee": 6, "lete": 257, "darasal": 12, "hamesha": 318, "vijnyaapano": 4, "bharosa": 37, "faayade": 2, "braand": 8, "vishesh": 85, "peekar": 4, "aadamee": 34, "kadak": 8, "dil": 322, "vaala": 42, "javaan": 2, "jisakee": 53, "moonchho": 2, "taav": 2, "sher": 47, "dar": 114, "maare": 14, "bhaag": 60, "khushaboo": 14, "martyushaiyya": 2, "vaapas": 8, "vaah": 6, "bol": 105, "usakee": 445, "meelo": 2, "soongh": 4, "khincha": 6, "aata": 205, "sakata": 571, "anubhav": 90, "aise": 532, "romaanchakaaree": 2, "mera": 433, "preshar": 6, "banata": 62, "akasar": 13, "uthane": 46, "pyaala": 4, "halak": 4, "utaar": 10, "sone": 48, "itanee": 6, "jisko": 15, "fan": 12, "khate": 47, "bhut": 32, "chate": 10, "madad": 239, "page": 141, "visitor": 49, "usko": 77, "bo": 7, "direct": 15, "karke": 136, "jata": 878, "nai": 91, "pata": 451, "jaante": 33, "banate": 68, "click": 161, "karo": 308, "live": 21, "demo": 4, "2008": 161, "09": 17, "posts": 161, "of": 332, "rachanakar_29": 5, "sari": 152, "duniya": 339, "men": 9819, "mahan": 62, "banen": 2, "mahanatam": 7, "safalata": 58, "paen": 3, "taip": 80, "kitabon": 27, "badh": 141, "aaee": 86, "huee": 427, "aisi": 238, "kitab": 58, "hath": 238, "lag": 199, "gaee": 328, "lekhak": 139, "usane": 483, "sade": 8, "siddhanton": 42, "mainne": 1034, "manavata": 20, "itihas": 125, "yada": 28, "kada": 21, "itana": 260, "itani": 203, "saral": 79, "bhash": 4, "huaa": 717, "manana": 42, "halanki": 156, "padh": 83, "lenge": 66, "main": 2556, "kitana": 105, "kah": 184, "hoon": 950, "mahatvakankshiyon": 2, "hitarth": 4, "alankar": 4, "rahit": 15, "lokal": 6, "likhi": 57, "lagega": 39, "aasapas": 30, "sansmaran": 12, "sun": 68, "hon": 142, "yahi": 380, "siddhant": 69, "khasiyat": 16, "khair": 52, "yon": 20, "poori": 242, "kahani": 188, "doon": 34, "len": 91, "preranadayi": 6, "jivan": 488, "unaka": 366, "kalajayi": 2, "dastan": 5, "notah": 4, "rachana": 208, "behatar": 107, "banane": 204, "sanbandhit": 11, "atah": 27, "shuroo": 288, "batata": 20, "chaloon": 3, "vyangy": 34, "hasy": 43, "jaisi": 123, "fijool": 10, "chijon": 30, "dhoonndhane": 2, "anavashyak": 7, "prayas": 133, "kataee": 8, "karen": 202, "najarie": 6, "padhen": 9, "chalie": 12, "hain": 4727, "parichay": 57, "vaise": 175, "asali": 35, "nam": 366, "tiem": 30, "morale": 6, "lekin": 1193, "sara": 103, "kolej": 59, "unhen": 624, "pro": 33, "sahab": 146, "janata": 201, "thik": 221, "jis": 379, "ajit": 2, "shahar": 110, "layan": 4, "tejaram": 2, "moti": 55, "prakash": 34, "nahin": 4274, "balki": 215, "tangadimara": 2, "urf": 18, "unake": 714, "mainejament": 8, "kaushal": 12, "kayal": 11, "medha": 19, "aatankit": 8, "poore": 168, "unakee": 483, "karagujariyon": 4, "jivant": 23, "kaisit": 10, "batan": 6, "dabaya": 3, "kisse": 26, "akhand": 4, "tin": 166, "sahayak": 32, "nikal": 202, "aaen": 7, "anant": 64, "kathaen": 2, "yoon": 41, "unhonne": 628, "kaeriyar": 2, "chaparasinuma": 2, "chij": 66, "ise": 348, "shikshan": 43, "kahate": 168, "roop": 516, "dayitvon": 6, "antargat": 23, "batate": 45, "han": 228, "yahan": 502, "sab": 643, "yonki": 8, "bakee": 91, "varishtha": 2, "karagujariyan": 2, "asamay": 8, "mritapray": 2, "gae": 308, "karan": 465, "dayitv": 23, "nibhana": 3, "padta": 77, "varishth": 16, "pradhyapakon": 5, "adhyapakon": 5, "chak": 6, "dastar": 2, "pani": 168, "sutaee": 2, "rool": 2, "bhavishy": 91, "drishtigat": 4, "profesaron": 4, "ghar": 741, "rashan": 8, "aadi": 177, "lakar": 8, "dete": 307, "isake": 429, "alava": 147, "sammanit": 16, "karyon": 32, "laibreri": 5, "kitaben": 7, "lana": 12, "unhin": 56, "yahin": 51, "aitihasik": 40, "jagah": 295, "pustakon": 22, "nikat": 29, "sanpark": 7, "aae": 62, "jahan": 296, "apani": 947, "bare": 475, "gyana": 4, "kafi": 269, "likhakar": 8, "pahunche": 71, "isi": 385, "sandarbh": 36, "maukhik": 12, "kinvadanti": 10, "kahati": 33, "dvara": 254, "di": 369, "dhoondhane": 16, "dauran": 134, "purani": 40, "piechadi": 10, "dhool": 20, "khati": 6, "mil": 326, "thi": 2192, "jinhen": 60, "hastagat": 2, "karake": 239, "pahunch": 128, "tatpashchat": 3, "trasti": 4, "mahoday": 13, "nisvartha": 2, "sevaon": 15, "pratifal": 6, "adhyapakee": 2, "prapt": 206, "vivaran": 20, "doosari": 161, "jisake": 100, "boodhe": 19, "bap": 60, "ritayar": 10, "profesar": 33, "seva": 79, "marate": 27, "saunp": 15, "jild": 2, "kholakar": 18, "dobara": 73, "peshakar": 2, "li": 146, "vishayak": 10, "kathan": 12, "guruprasad": 2, "amar": 24, "diya": 1257, "guru": 98, "khase": 10, "bhakt": 47, "las": 8, "rahate": 232, "keval": 206, "lagan": 24, "jigyasa": 19, "dekhakar": 104, "khansate": 4, "prabandhana": 12, "shiksha": 99, "bat": 930, "girane": 9, "vale": 596, "thook": 12, "prabandhan": 35, "dhang": 96, "sanbandh": 36, "sooti": 2, "shishy": 24, "arthat": 45, "thokotsarjit": 2, "paddhati": 10, "shikshit": 6, "dikshit": 5, "thookakar": 2, "chatane": 2, "doosaron": 62, "charitr": 54, "thookane": 2, "atyant": 48, "nishnat": 4, "evan": 170, "samarpit": 28, "bhav": 117, "disha": 65, "chhota": 54, "sa": 381, "flaish": 2, "baik": 7, "chalate": 141, "femas": 4, "athah": 5, "khyati": 8, "maulik": 30, "tangadimar": 12, "modal": 29, "dheron": 3, "chhatr": 27, "sahayata": 31, "shikharon": 3, "chhatron": 19, "prerana": 37, "bharane": 17, "vala": 227, "most": 33, "isase": 180, "saken": 43, "laiv": 6, "ja": 907, "taki": 140, "sikhen": 2, "gunen": 2, "pad": 262, "haisiyat": 27, "antatah": 33, "behatara": 4, "bana": 332, "filahal": 24, "tanmayata": 7, "unase": 134, "grahan": 30, "dekho": 135, "bachchon": 261, "kshudr": 5, "drishti": 67, "sanstha": 25, "vastuon": 16, "niyojan": 5, "vyapaka": 3, "dekhate": 139, "anukool": 25, "vyavastha": 84, "baitha": 92, "lena": 143, "vinamrata": 33, "tangadi": 6, "adhikatam": 11, "doori": 22, "shram": 30, "buddhi": 34, "vanchhit": 9, "ghalamel": 7, "tikshnnata": 4, "chijen": 45, "mainej": 2, "mainejar": 23, "jana": 214, "vyavaharik": 23, "aage": 390, "joda": 11, "aadhunik": 112, "kal": 195, "mainejamenta": 4, "ekadam": 90, "spesilaijd": 4, "eriya": 2, "aam": 144, "kaiyanpanti": 2, "dhoortata": 4, "khas": 99, "baikagraund": 14, "padti": 39, "isamen": 156, "taiming": 12, "yani": 137, "yogy": 32, "avasar": 52, "tatkshan": 4, "kalakari": 2, "dikha": 86, "jae": 196, "anyatha": 36, "loojarsa": 2, "kaitegiri": 2, "gine": 11, "jane": 489, "taiyar": 184, "rahana": 81, "poorv": 33, "pada": 186, "sar": 85, "ditel": 2, "samajhaie": 4, "bilakula": 4, "kaha": 1086, "mahatvapoorn": 88, "vyakhyan": 19, "bich": 344, "tumhari": 123, "pin": 10, "pinati": 2, "jigyasayut": 2, "aavaj": 79, "baid": 2, "klasikal": 6, "udaharan": 38, "bagule": 2, "ghat": 15, "lagakar": 32, "sadhi": 2, "jati": 481, "chooke": 3, "mehanat": 60, "safaya": 4, "aofis": 30, "pramoshan": 12, "hona": 298, "davedar": 6, "mahatv": 31, "madhyam": 67, "samajho": 6, "a": 134, "salabhar": 2, "dikhae": 12, "karmathata": 10, "paryapt": 12, "aadhar": 110, "manate": 66, "vahin": 135, "ba": 72, "bos": 10, "samane": 292, "nirantar": 36, "hajiri": 5, "pana": 36, "kartavy": 20, "sthan": 98, "prati": 216, "prathamikata": 6, "jeschar": 2, "poshchar": 2, "atirikt": 52, "doja": 2, "milana": 43, "bangale": 13, "dyooti": 13, "pankchualati": 2, "badha": 72, "pakane": 7, "mausam": 51, "aane": 274, "nishkriyata": 2, "tyag": 14, "jut": 19, "bachcho": 9, "batao": 45, "kise": 17, "mila": 225, "promoshana": 2, "kaee": 435, "aavajen": 11, "vairi": 8, "gud": 21, "samajh": 193, "chook": 5, "mali": 7, "saman": 118, "najaren": 7, "rakhin": 4, "ped": 80, "chanhuor": 2, "jholi": 4, "failakar": 4, "lapakane": 2, "kahi": 87, "jakar": 99, "bij": 15, "dal": 128, "die": 109, "nishchintata": 4, "konpale": 2, "nikalane": 47, "paengi": 2, "dhor": 2, "dangar": 2, "khel": 139, "denge": 93, "machan": 2, "bandhana": 4, "fasal": 15, "raksha": 99, "karani": 79, "niraee": 2, "gudhaee": 2, "pak": 10, "khalihan": 8, "aati": 127, "milati": 55, "bole": 210, "pasabuka": 2, "prapti": 13, "karavata": 2, "bhasha": 151, "eta": 2, "jabaki": 58, "karagujari": 8, "vid": 4, "taiminga": 2, "kyonki": 359, "tumhare": 265, "pas": 520, "kala": 107, "h": 88, "ai": 21, "isafarish": 2, "logon": 579, "lagaee": 11, "ayogy": 4, "sifarish": 14, "paridrishy": 13, "badhana": 19, "tangadimarane": 2, "anyayapoorn": 6, "mauka": 74, "chhinana": 4, "kahin": 315, "kone": 39, "tum": 811, "kabiliyat": 6, "dikhaoge": 4, "doosara": 96, "mardn": 2, "lagabhag": 103, "paryay": 9, "ichchha": 72, "tumhen": 89, "aguaa": 2, "karyakarta": 9, "karyakartapana": 2, "mainten": 2, "harek": 18, "karyakartapane": 6, "bhid": 79, "munh": 118, "bar": 646, "jeb": 46, "saikadon": 18, "neta": 124, "chahunor": 4, "pidhiyon": 8, "bane": 124, "daravaje": 40, "mandarate": 5, "panvon": 4, "joote": 34, "moje": 4, "tikat": 32, "mashakat": 2, "n": 1118, "kitane": 92, "padte": 8, "ekadh": 33, "pati": 156, "tumhin": 5, "sau": 135, "mushkilen": 5, "bano": 11, "vats": 2, "ejiyootiv": 2, "rahane": 181, "dam": 34, "chahie": 263, "dikhani": 4, "desh": 518, "uchchastariy": 3, "paega": 10, "samajha": 65, "sikhon": 2, "ganth": 2, "bandh": 54, "lo": 235, "tapate": 4, "jaoge": 5, "gahan": 16, "darshan": 72, "mis": 20, "roj": 63, "gyan": 111, "pradan": 84, "prasang": 33, "stafaroom": 4, "vahan": 419, "ojamayi": 2, "vani": 18, "goonj": 8, "rahi": 771, "prinsipal": 18, "nanbari": 8, "stoodenton": 2, "politis": 2, "hit": 23, "sadhata": 2, "rahata": 240, "baragala": 4, "padhae": 2, "shikayat": 24, "stoodent": 6, "bataenge": 12, "ham": 986, "sal": 145, "samajhe": 24, "hama": 2, "tharakee": 4, "dikhata": 47, "teka": 2, "bakiyon": 10, "hami": 9, "bharavaenge": 2, "nikalakar": 17, "kamare": 97, "pahunchenge": 7, "khoonsat": 2, "dinabhar": 4, "baithakar": 29, "buraee": 12, "vaisa": 53, "tan": 41, "chhede": 4, "tait": 6, "inako": 13, "itane": 161, "nivrit": 2, "hokar": 209, "chakar": 4, "lidaron": 2, "lagaenge": 6, "rajaniti": 66, "chalaen": 2, "kaun": 237, "virodhi": 49, "fand": 6, "bad": 869, "motarasaikil": 4, "lekar": 350, "pres": 29, "editaron": 2, "ghapale": 2, "ghotale": 7, "mat": 137, "dekh": 368, "durdasha": 5, "dukanen": 12, "chhod": 140, "rasatal": 7, "chhapana": 2, "doharakar": 2, "praivet": 13, "koching": 20, "bahari": 25, "sake": 208, "bharatiy": 188, "laimet": 2, "sarvatha": 12, "pashchim": 20, "pranbadh": 2, "sthaniy": 12, "jaruraton": 2, "hisab": 50, "parivardhit": 7, "parimarjit": 6, "choonki": 57, "poorvaroopen": 2, "praitikal": 2, "taur": 152, "aajamakar": 2, "dekha": 347, "pritesting": 2, "parinam": 54, "bahusankhyak": 4, "varg": 90, "vyapak": 29, "hiton": 5, "rakhate": 108, "vikasit": 62, "dooragami": 4, "shikshann": 2, "prashikshan": 9, "jan": 227, "pa": 160, "roshani": 25, "vishleshn": 2, "inaka": 34, "anushilan": 4, "pratidin": 26, "kalyan": 8, "janmadata": 2, "khumari": 9, "lautate": 23, "santushti": 2, "thati": 6, "prasann": 39, "utkrishtata": 4, "prasannata": 17, "chhupi": 10, "khushi": 126, "raste": 71, "aani": 10, "sadhy": 6, "tuchchh": 10, "sadhanon": 3, "sarvatr": 11, "kamana": 25, "iti": 4, "bataee": 6, "janane": 65, "ghor": 17, "bhayankaratam": 2, "risarch": 9, "bata": 145, "paoonga": 13, "oopar": 177, "pairagraf": 2, "hoti": 752, "janak": 12, "doobe": 13, "pahunchate": 22, "ghareloo": 44, "fel": 15, "patni": 136, "dengi": 7, "tang": 31, "haus": 15, "bhoomika": 76, "nibha": 7, "barason": 45, "shreematiji": 4, "khidkee": 2, "aanejane": 2, "aashabhari": 2, "nigahon": 22, "aashay": 7, "plij": 9, "bataie": 12, "o": 40, "khoj": 67, "pichhe": 207, "darunn": 4, "vivashata": 14, "kash": 30, "khojabin": 5, "dene": 367, "valon": 116, "yad": 166, "rakhie": 5, "06": 33, "rachanakar_22": 6, "brekafast": 4, "netaji": 55, "lath": 2, "mar": 145, "diplomesi": 2, "makkhan": 4, "jaim": 2, "donon": 408, "lipe": 2, "tost": 4, "poora": 187, "dhakiya": 2, "chabane": 4, "lagane": 84, "unhone": 29, "shahari": 4, "baboo": 46, "kism": 78, "ekamatr": 11, "disidenta": 2, "chithiya": 6, "pathai": 2, "aaye": 248, "lebar": 14, "lidar": 6, "aasootos": 4, "layatar": 6, "dilvir": 2, "et": 8, "pi": 57, "em": 46, "nat": 5, "tumaro": 6, "taim": 45, "hay": 160, "eisa": 10, "sasur": 28, "ingalis": 2, "tap": 14, "poyat": 2, "shakkoopir": 2, "babat": 8, "kakka": 26, "jay": 75, "aashutosh": 12, "tunukakar": 2, "soochana": 61, "sheksapiyar": 5, "pankti": 14, "janana": 55, "chaha": 35, "salid": 14, "prapojala": 2, "laye": 15, "are": 128, "chaudhari": 6, "charanasinh": 2, "rajanarayan": 2, "vali": 293, "rajanit": 2, "prapojal": 10, "late": 21, "disapojal": 2, "thike": 2, "yamo": 4, "disapoj": 2, "hui": 115, "jai": 19, "thulathule": 4, "hansakar": 5, "thahaka": 10, "baland": 8, "tond": 4, "tarjani": 2, "konchate": 3, "hamar": 4, "yam": 46, "giri": 4, "koodhadan": 2, "ma": 22, "tohare": 2, "layal": 2, "ilimant": 2, "pahile": 8, "giray": 2, "jamana": 19, "bhrast": 2, "aachar": 7, "aahar": 2, "bhakonsi": 2, "eisan": 2, "tondan": 2, "gadda": 2, "jiyada": 4, "chot": 18, "aayi": 87, "bolo": 15, "ramasukh": 4, "biradari": 14, "sadasy": 44, "fabti": 2, "shraddha": 13, "anusar": 78, "huchahuchaye": 6, "hinahinaye": 8, "athava": 64, "hanse": 16, "kandhe": 36, "dhaul": 11, "jamaya": 12, "sram": 2, "sramik": 2, "aasatos": 2, "draft": 9, "das": 133, "dant": 30, "aspeling": 2, "inake": 73, "srot": 11, "kendri": 12, "mantreeji": 10, "vahi": 161, "bilaik": 2, "lay": 23, "tar": 40, "ij": 10, "ikual": 2, "too": 101, "bafailo": 2, "likhe": 107, "she": 14, "sikret": 8, "dega": 76, "laitar": 5, "tarapor": 2, "disaid": 2, "karega": 171, "abhi": 376, "karapshan": 4, "charjej": 2, "siriyas": 7, "khilaf": 68, "aaur": 2, "nainti": 4, "el": 4, "e": 94, "sain": 24, "dis": 13, "letar": 5, "rikvesting": 2, "rimooval": 2, "yatim": 4, "yale": 4, "pakad": 85, "ninanabe": 2, "fer": 18, "vikret": 2, "kuchchh": 4, "hamare": 626, "sastron": 2, "vidhan": 14, "ekahi": 6, "astand": 2, "ard": 2, "pahila": 2, "paint": 30, "bhatija": 23, "jatavad": 2, "faila": 14, "dusara": 2, "alan": 6, "ghotala": 6, "falan": 29, "tisara": 14, "la": 41, "end": 63, "aadar": 22, "hal": 107, "kand": 9, "chautha": 8, "bayaleksan": 8, "difit": 6, "galat": 128, "nit": 14, "hamara": 177, "lid": 2, "hamen": 289, "chauthe": 5, "panchavan": 4, "bataen": 4, "hoie": 7, "achchha": 182, "tod": 35, "bai": 2, "bhatijavade": 2, "kahan": 193, "jogy": 2, "kandam": 6, "jisaka": 42, "jogyata": 2, "saval": 62, "sarikha": 2, "pachasiyo": 2, "chamacha": 2, "sattifiket": 2, "evar": 2, "rayadi": 2, "lijie": 12, "bhrashtachar": 61, "jhukakar": 5, "virodhiyon": 19, "charan": 19, "chhoone": 7, "abhinay": 44, "gurujan": 3, "keertaman": 2, "asthapit": 2, "kiye": 191, "samachchh": 2, "natamastak": 4, "failen": 7, "chahite": 6, "garib": 48, "tanspot": 2, "dhandha": 28, "kharab": 59, "nay": 7, "pal": 110, "asmagling": 2, "gairakanooni": 2, "khan": 72, "sahakar": 4, "nij": 2, "uddhar": 5, "bhandafod": 2, "jamine": 2, "hadapane": 2, "karatab": 10, "jag": 10, "ujagar": 22, "samajhiyega": 2, "sanis": 2, "mahanubhavon": 3, "jite": 19, "aasutos": 4, "rahiyega": 2, "aapahi": 4, "idhar": 57, "madanl": 2, "dada": 14, "aamaran": 3, "anasan": 2, "sooli": 5, "chadha": 15, "udhar": 74, "manejamant": 2, "milakar": 54, "so": 128, "tred": 2, "jooniyan": 2, "svarn": 5, "akchharo": 2, "chuka": 169, "ot": 6, "paya": 172, "kanritatuansi": 2, "dihati": 4, "ilake": 24, "indastri": 2, "eriyaj": 2, "gaye": 559, "kahite": 2, "hold": 3, "mamala": 52, "sangin": 2, "sebotaj": 4, "hoee": 2, "tani": 8, "lidari": 2, "fusafus": 2, "hansi": 77, "je": 22, "aapani": 2, "mafik": 9, "falatoo": 18, "bakabak": 6, "asar": 63, "hogi": 226, "bal": 180, "banka": 5, "jayega": 222, "huaan": 2, "layatarin": 2, "rakh": 146, "faurin": 2, "gest": 7, "dasadans": 2, "prayashar": 2, "parivartan": 65, "subhav": 2, "patrakaron": 6, "poochho": 8, "inhen": 81, "bhatijaji": 10, "soch": 205, "rakhi": 92, "hamane": 176, "karengi": 9, "sakana": 4, "karegi": 34, "marji": 6, "jor": 49, "karekt": 2, "ingareji": 4, "pepar": 18, "magajin": 2, "ulta": 19, "sidha": 35, "chhapavane": 5, "badalavaye": 2, "tarase": 2, "khaya": 21, "kyon": 278, "akhabaravalo": 4, "kahine": 2, "chup": 22, "jhenpe": 4, "muskara": 5, "maun": 16, "mining": 53, "aai": 6, "egri": 4, "imej": 14, "daimej": 2, "likhavane": 3, "soojhee": 2, "pooja": 41, "karite": 2, "rahite": 2, "mulk": 11, "bigadata": 5, "javab": 112, "baithe": 139, "mulakat": 43, "sakee": 15, "aafat": 6, "gayi": 367, "des": 23, "pakhane": 2, "piraivet": 4, "poojaghar": 4, "fon": 91, "kothi": 3, "bhagavan": 61, "daya": 57, "kabj": 2, "sikayat": 2, "mahararoo": 2, "sohabat": 4, "mubarak": 4, "baithane": 28, "gunjais": 2, "baithate": 9, "usamen": 161, "thath": 9, "mantr": 4, "siddh": 42, "jaiso": 2, "marane": 78, "beshi": 2, "fani": 4, "aal": 4, "dait": 5, "negoshiyeshans": 2, "aadami": 246, "charj": 2, "darate": 22, "sen": 16, "lavalti": 2, "bekar": 33, "kisake": 6, "kab": 68, "batana": 30, "suniyega": 2, "tho": 4, "kahavat": 10, "kahana": 99, "bhaiyo": 2, "mujhako": 5, "sany": 4, "furasat": 9, "jaisan": 2, "devar": 2, "mange": 13, "chumma": 2, "karaie": 2, "chhutti": 25, "birodhiyon": 2, "kanpramaij": 2, "jaie": 6, "sidhe": 60, "meva": 3, "mantree": 75, "had": 48, "fokat": 14, "ghumava": 2, "rajy": 50, "mantralay": 7, "likhavay": 2, "astetament": 6, "den": 96, "dans": 17, "bhadakakar": 2, "rati": 7, "chaupat": 2, "kari": 6, "ris": 2, "numainda": 2, "akamodet": 2, "kahie": 11, "fyoochar": 4, "tens": 4, "prejant": 2, "bolane": 36, "foochar": 2, "prejent": 2, "likvid": 2, "kaish": 13, "sala": 23, "bis": 47, "hajar": 35, "aadha": 37, "bhent": 77, "batue": 7, "khole": 5, "banaya": 128, "i": 101, "karat": 2, "aaha": 6, "deye": 2, "hoy": 4, "notuve": 2, "fad": 13, "tukuda": 2, "dey": 6, "diha": 2, "toon": 2, "daive": 2, "tukada": 15, "uho": 2, "jod": 28, "chalay": 2, "liha": 2, "dhappa": 3, "hotal": 55, "ad": 84, "toriyala": 2, "sunaya": 12, "pahuncha": 62, "gonsaee": 2, "tulasidas": 6, "janakari": 73, "kalijug": 2, "kvalifikeshan": 2, "chor": 13, "chatur": 14, "batamar": 2, "prabhupiy": 2, "bhanduaa": 2, "bhand": 3, "bhachchhak": 2, "paramarthi": 2, "kali": 22, "supanth": 2, "pashand": 2, "translet": 2, "loot": 10, "khasot": 4, "suarg": 2, "basi": 10, "poochh": 29, "suargavasi": 2, "savan": 2, "havansina": 2, "nait": 14, "mosan": 4, "hamari": 276, "soorat": 27, "sirat": 2, "khasi": 12, "roni": 6, "ghadi": 22, "akhabar": 86, "poochhie": 7, "chhipayen": 2, "varsh": 108, "patrakar": 30, "chukane": 12, "samacharon": 2, "drishtikon": 21, "gulashan": 2, "nanda": 2, "mananevali": 2, "kishori": 4, "padhate": 32, "golikand": 2, "char": 120, "pandrah": 39, "ghayala": 2, "lagate": 126, "parivaron": 12, "biti": 4, "pulisakarmi": 2, "goli": 38, "ghatana": 57, "pagala": 2, "amuk": 28, "prashasan": 22, "svachchh": 10, "pratigya": 10, "utsahit": 19, "karodon": 26, "aarop": 24, "nirasha": 20, "doob": 18, "jado": 2, "shit": 3, "lahara": 5, "garmiyon": 11, "loo": 4, "barasat": 11, "badalate": 9, "vishanujany": 2, "rahasyamay": 11, "rog": 21, "matami": 2, "sankshep": 6, "aamataur": 6, "khasataur": 3, "nagar": 38, "sanskarann": 2, "vachan": 27, "salah": 31, "visheshagy": 10, "layak": 51, "manas": 24, "rahu": 6, "kan": 32, "sunane": 53, "kaiset": 5, "pleyar": 8, "lais": 6, "thirakate": 4, "shaili": 38, "jisamen": 139, "pashchaty": 14, "tvist": 8, "panjabi": 8, "bhangada": 2, "hinjada": 2, "thumake": 4, "mishran": 3, "utsahi": 7, "baratiyon": 2, "kripa": 21, "baharaich": 2, "bambaee": 7, "rashtriy": 98, "nrity": 34, "darja": 22, "narttan": 2, "gayan": 11, "nachate": 2, "payalagi": 2, "anamana": 2, "aashirvad": 10, "nakse": 4, "bayasi": 5, "baithak": 11, "tamam": 42, "haipi": 2, "noo": 6, "eeyar": 5, "majaye": 2, "banaye": 121, "etti": 4, "havaee": 11, "stil": 3, "viping": 2, "yoo": 29, "haid": 3, "badhaye": 23, "ramba": 2, "betuka": 2, "gana": 50, "baj": 22, "inkar": 13, "kavi": 118, "vadi": 3, "trastakon": 2, "pajativ": 2, "usaka": 336, "gita": 10, "sandes": 2, "yahiyai": 2, "karam": 12, "saramaiega": 2, "sarakar": 99, "kaisan": 2, "huiyai": 2, "beda": 9, "fajool": 2, "chinta": 78, "ghabarana": 2, "siyor": 2, "saut": 6, "sayar": 2, "saban": 2, "havansin": 2, "disaur": 2, "tu": 124, "happan": 2, "vari": 2, "antaspesana": 2, "mauj": 15, "masti": 10, "rakha": 144, "chahi": 10, "mudava": 2, "necharuva": 2, "banay": 2, "anti": 8, "sosal": 4, "ilaments": 2, "jayan": 3, "tay": 111, "chaitanyachoorn": 2, "abhav": 31, "daun": 5, "naukar": 21, "bulakar": 11, "chabi": 4, "brifakes": 14, "laya": 43, "unamen": 119, "utha": 98, "mal": 32, "lobh": 6, "sanvaran": 2, "uthaya": 19, "dikhaya": 48, "bhitar": 112, "noton": 22, "gaddiyan": 8, "bhari": 143, "nati": 2, "poton": 2, "batanevali": 2, "kabahun": 2, "budhape": 15, "pahunchana": 13, "ram": 46, "postafis": 2, "maniaadar": 2, "kamishan": 18, "alabatta": 62, "kat": 46, "dutarafa": 2, "doosare": 324, "pan": 58, "masale": 7, "dibba": 10, "tambakoo": 3, "choona": 4, "nikala": 58, "chetana": 39, "khurak": 4, "banayi": 34, "aadhi": 30, "khilayi": 2, "khayi": 6, "khali": 39, "badhate": 40, "iyar": 2, "gift": 26, "upahar": 9, "ank": 13, "aapakee": 143, "kalendar": 2, "dayari": 6, "layaval": 14, "dedh": 16, "duee": 2, "bhagat": 17, "fooladan": 2, "kalamadan": 2, "nabbe": 5, "esatre": 2, "guchchha": 2, "batuaa": 8, "pichahattar": 8, "nataraj": 2, "moort": 4, "paitis": 2, "laimp": 5, "pachis": 2, "parakar": 4, "shefar": 2, "pain": 11, "sayat": 2, "vais": 4, "krafakes": 2, "sasuri": 2, "kardanesan": 2, "kameti": 13, "bithani": 2, "padegi": 36, "ee": 42, "notuva": 2, "bharakar": 10, "thodo": 2, "bhrastachar": 2, "sumar": 2, "dijiyega": 3, "firi": 9, "gahak": 2, "bahoot": 5, "indaya": 2, "ramaraj": 2, "parakalpana": 2, "indayan": 6, "haiyai": 2, "pen": 4, "chibuk": 2, "bahati": 9, "lar": 2, "ponchhane": 2, "muft": 31, "lalach": 15, "udane": 11, "virodh": 112, "uthe": 39, "pik": 2, "vashavesin": 2, "kauno": 6, "amir": 43, "kissa": 16, "sune": 24, "foran": 4, "marakit": 2, "pensil": 21, "mol": 6, "juta": 19, "dukanadar": 8, "bola": 108, "doge": 20, "khus": 9, "khush": 110, "manistar": 2, "sathe": 2, "ti": 38, "vi": 24, "jahangir": 4, "bassa": 2, "banakar": 90, "jhalak": 16, "pukara": 15, "film": 308, "dikhava": 10, "dukh": 72, "satheji": 2, "fariyadi": 2, "ghanta": 16, "baja": 29, "gambhir": 31, "jhidakakar": 2, "kahakahe": 2, "dikhate": 29, "sarangi": 2, "bhatijavatar": 2, "bhaye": 6, "netavatar": 2, "sirayas": 2, "palataks": 2, "thattha": 2, "uthakar": 46, "nak": 26, "mara": 43, "padhie": 2, "aagajani": 2, "khabar": 55, "not": 76, "jalahi": 2, "bhurata": 2, "ul": 6, "mast": 16, "bilkul": 117, "fit": 24, "hangama": 8, "pratichchha": 2, "tumane": 56, "jila": 6, "mainapuri": 2, "padhe": 54, "hajat": 2, "jala": 8, "dakoo": 2, "dui": 2, "harijan": 11, "mari": 14, "saragi": 2, "atalaji": 6, "maharaj": 4, "yatra": 139, "jaroor": 120, "belavi": 2, "mayadam": 2, "gajayatra": 2, "rahin": 32, "astandard": 2, "paidal": 28, "vides": 2, "bainkvat": 2, "khana": 118, "charbi": 5, "chadh": 20, "chalihe": 2, "binoba": 2, "nikhari": 2, "shayad": 161, "dekhie": 34, "keejiyega": 3, "anat": 2, "jali": 6, "dhadhakana": 2, "sayakand": 2, "nechuruva": 2, "jaun": 3, "samachar": 36, "tarikh": 9, "dikhaiyega": 2, "khojakar": 4, "prastut": 73, "nakshevaji": 2, "janchati": 2, "vastavik": 30, "buniyadi": 13, "dhongi": 15, "hajir": 2, "haya": 3, "impot": 2, "karayen": 5, "akhabaravale": 2, "sanikal": 2, "sani": 8, "sajm": 4, "pablik": 22, "rastr": 2, "sanigrah": 2, "ghatak": 14, "anastha": 2, "jaga": 15, "jhidaka": 2, "08": 20, "rachanakar_27": 10, "paranparagat": 9, "khasiyaton": 2, "dukhati": 2, "rag": 15, "rakho": 57, "dard": 56, "kuredo": 2, "devadasamukhi": 2, "stail": 5, "jaenge": 44, "honge": 198, "karmafala": 2, "vidhi": 17, "vidhana": 2, "prarabdha": 4, "talle": 3, "jabardast": 11, "kailibar": 4, "uparokt": 5, "pratibha": 21, "gam": 18, "asafalata": 12, "adhikansh": 30, "karanon": 22, "duniyobar": 4, "vyavasthaon": 8, "havale": 15, "sadiyon": 24, "pidhi": 59, "vichar": 208, "virasat": 16, "saunpa": 14, "mili": 80, "aantarik": 9, "gun": 54, "dikhaee": 77, "lagenge": 30, "namratapoorvak": 2, "badappan": 2, "sahit": 31, "kredit": 6, "khaira": 4, "pane": 96, "batachit": 34, "chacha": 17, "bataoon": 4, "beta": 58, "bhugat": 3, "karm": 66, "vidhata": 7, "kabil": 10, "tumhara": 164, "halka": 13, "kamina": 5, "bojh": 29, "eeshvar": 37, "kin": 14, "janmon": 2, "papon": 2, "saja": 19, "saund": 4, "traik": 5, "milaenge": 2, "he": 114, "eeshvara": 2, "simpaithi": 4, "paksh": 76, "gavara": 5, "prani": 17, "himmat": 83, "badi": 309, "bitiya": 18, "shadi": 101, "nanhin": 8, "dekhane": 158, "dahej": 20, "karoon": 39, "samajhae": 9, "vivah": 78, "andar": 124, "chahate": 164, "tek": 9, "marenge": 4, "dardonmukhi": 2, "dukhiya": 4, "enavayarament": 2, "kriet": 2, "dhiraj": 5, "eemanadari": 42, "naukari": 98, "beimanon": 2, "ijjat": 23, "b": 143, "kamane": 51, "biji": 4, "kamate": 7, "kilap": 2, "gajab": 22, "rahegi": 39, "rotili": 2, "baton": 78, "bhayanaka": 2, "miksang": 2, "dalenge": 10, "himmati": 2, "pasar": 9, "dahaden": 2, "tadi": 2, "stenja": 2, "ghuma": 19, "ghumakar": 9, "thonkenge": 2, "bhaiye": 2, "eemanadar": 10, "bhala": 49, "gale": 40, "latakakar": 3, "ghusa": 6, "sit": 24, "badhakar": 26, "dabangata": 2, "samajhaee": 4, "tatkal": 38, "beeeman": 7, "ghoshit": 24, "kara": 55, "khol": 49, "ghus": 16, "ghonghe": 7, "paee": 39, "kosane": 6, "mahafil": 5, "jama": 58, "shrota": 11, "baten": 152, "jakhmon": 3, "laenge": 2, "priy": 42, "trek": 2, "shahanaee": 4, "vadan": 2, "kasoor": 6, "dhoondhenge": 2, "abhyas": 15, "tagada": 2, "patthe": 6, "jatalaenge": 2, "prarabdhy": 2, "yathasthan": 2, "tikadam": 2, "sabit": 26, "pichhale": 80, "achchhaee": 4, "poorvajanmiy": 2, "sadgunon": 10, "salon": 43, "rahen": 24, "tarikon": 30, "rajafash": 2, "nirvahan": 6, "manenge": 5, "lagatar": 66, "prayason": 19, "dimoshan": 2, "ejaitijm": 2, "nitant": 6, "gahe": 8, "bagahe": 8, "mamooli": 27, "raddo": 2, "badal": 123, "padati": 44, "sanshodhit": 11, "parivartit": 15, "dekar": 69, "vishleshak": 2, "prakhar": 6, "dhani": 25, "tanboo": 5, "navoditon": 2, "tale": 18, "mamalon": 18, "kami": 62, "chhodate": 8, "sahan": 17, "srishti": 6, "bhedabhav": 7, "santulit": 8, "kaliyug": 2, "kauvvon": 2, "khir": 11, "pina": 12, "hans": 28, "sale": 52, "ghoore": 3, "khane": 100, "jugad": 23, "firenge": 2, "vatavaran": 41, "adrishy": 7, "prabhav": 63, "chhodakar": 38, "sankhyabal": 2, "atishighr": 2, "jaison": 3, "shrrinkhala": 3, "vaicharik": 8, "utpadan": 14, "chain": 24, "riekshan": 2, "prakriya": 55, "dvigunit": 2, "trigun": 2, "badhata": 46, "becharagi": 6, "bahumat": 2, "chehara": 66, "sataya": 2, "panchavin": 5, "aathavin": 6, "shakl": 8, "dukhiyari": 2, "dikhane": 55, "lagati": 59, "re": 17, "manava": 2, "sansar": 54, "mahaul": 52, "kaipchar": 2, "dukhiyaron": 2, "market": 28, "nirmit": 18, "lagata": 258, "svantah": 2, "dukhay": 2, "chintan": 40, "manan": 10, "sanbhashan": 3, "duniyabhar": 6, "inhin": 50, "mukt": 59, "dilane": 8, "bijanes": 4, "sanlagn": 6, "aoftar": 4, "aol": 4, "no": 74, "its": 10, "lang": 45, "eksapiriyans": 2, "aof": 31, "bhoga": 2, "yatharth": 44, "vich": 2, "kanvart": 2, "mishan": 12, "for": 128, "pis": 4, "kaind": 2, "rakhen": 12, "modarn": 8, "ej": 2, "prarabdh": 2, "etasetra": 4, "eksatra": 2, "bharapoor": 32, "gunjaish": 13, "rupaya": 8, "bhikharin": 4, "gidagidane": 2, "lagi": 161, "yar": 19, "tujhase": 6, "mang": 63, "toone": 30, "rupaye": 92, "jhoothe": 9, "makkar": 6, "shoony": 16, "laga": 477, "meri": 521, "haeeskool": 4, "pariksha": 33, "bahan": 76, "navin": 15, "kaksha": 50, "ganit": 25, "skool": 165, "chhodane": 30, "bahar": 269, "intajar": 23, "boodhi": 10, "aurat": 32, "jhurriyan": 2, "aankhon": 113, "gaddhe": 12, "safed": 34, "mujhase": 101, "maloom": 55, "imtihan": 4, "mujhe": 1358, "nambaron": 5, "duaaen": 4, "bhookhi": 6, "jhoothi": 5, "lalachi": 4, "socha": 130, "chali": 79, "panch": 108, "jhooth": 14, "bolate": 24, "dhire": 128, "rijalt": 2, "farst": 7, "divijan": 2, "ummid": 51, "antahkaran": 2, "tadap": 11, "sharir": 55, "mujh": 73, "anjan": 2, "thin": 407, "apashabd": 2, "paise": 210, "maut": 37, "mahine": 106, "jimmedar": 5, "anayas": 15, "lafj": 3, "goonjane": 2, "manane": 39, "tis": 18, "07": 15, "rachanakar_23": 7, "bharat": 245, "prasiddh": 31, "bajoo": 7, "m": 46, "khudaee": 14, "videshon": 5, "aayatit": 3, "mashinen": 11, "chhoti": 123, "manjholi": 2, "kampleks": 2, "fil": 2, "takkar": 4, "juti": 6, "bhaeejan": 5, "kahai": 12, "jamin": 28, "riport": 42, "samit": 2, "naitikata": 18, "sadachar": 6, "poorn": 53, "lop": 2, "lupt": 2, "naitikatayukt": 2, "jivon": 11, "antim": 88, "kadi": 14, "jivashm": 15, "jaen": 32, "dienae": 2, "parikshan": 6, "lagaya": 50, "prajati": 6, "gunon": 20, "dhara": 62, "vilupt": 6, "prithvi": 10, "poornnaroop": 2, "luptaprayah": 2, "rahega": 91, "aayojan": 47, "sanyojan": 11, "bithaya": 9, "horijental": 2, "vartikal": 2, "trenche": 2, "padi": 79, "staron": 12, "utkhanan": 8, "star": 116, "haddi": 12, "vaigyanik": 65, "napajokh": 4, "jute": 16, "praranbhik": 4, "nishkarshon": 3, "jiv": 40, "ridh": 11, "vaigyanikon": 18, "thos": 23, "manushy": 135, "vajan": 3, "kathani": 3, "sadachari": 4, "khokhali": 3, "gyani": 12, "pathakon": 26, "lekhakon": 17, "stuty": 2, "likhata": 19, "paida": 128, "budhaoo": 8, "chitkaren": 2, "samasya": 98, "khushiyon": 19, "jhanjhavat": 2, "purane": 95, "yooreka": 4, "aarkamidij": 2, "aadim": 8, "halat": 89, "rod": 47, "kapade": 38, "kolar": 13, "svabhiman": 6, "sidhi": 13, "gardan": 20, "saraji": 4, "aaf": 31, "dhrisht": 2, "vicharon": 62, "dhoondhana": 4, "galon": 9, "dubali": 3, "patali": 7, "mehanati": 5, "dubale": 3, "patale": 2, "mariyal": 4, "gal": 9, "mehanatakash": 2, "bhukhamare": 2, "pyare": 17, "jitana": 103, "garda": 6, "pagalon": 7, "bhanti": 22, "jangalon": 7, "shak": 43, "vishvas": 96, "suee": 6, "lapalapati": 2, "rahati": 144, "nakhare": 3, "sanbhalate": 4, "aankh": 40, "gussa": 32, "sunen": 4, "dhoop": 25, "kabr": 12, "chilla": 21, "chillakar": 6, "anasuna": 4, "dhong": 17, "bechare": 29, "hamadardi": 12, "dikhao": 12, "niche": 155, "khinch": 25, "lega": 27, "nikaloge": 2, "kankal": 12, "kot": 28, "fans": 35, "chillana": 3, "betiyon": 7, "jisane": 61, "aatmahatya": 11, "bhaeesahab": 4, "khat": 22, "kaisi": 50, "dinata": 4, "lachari": 2, "vishisht": 30, "adbhut": 16, "sammishran": 2, "lachar": 8, "paidayashi": 2, "pahachan": 68, "dikh": 40, "lapalapane": 2, "inhonne": 26, "lakhon": 30, "nikale": 39, "pahunchela": 2, "der": 139, "utkrisht": 15, "koti": 7, "prasaran": 5, "risiv": 4, "prastutikaran": 2, "niji": 42, "sadgun": 4, "pair": 52, "jaroori": 59, "dhundhavana": 2, "sadagunon": 2, "jivashv": 2, "trench": 4, "dhir": 3, "ganbhir": 38, "karkash": 4, "sunaee": 20, "kankalon": 2, "pare": 34, "jhatakate": 2, "mitti": 46, "tile": 2, "ludhake": 2, "raddi": 6, "dher": 65, "chikh": 17, "muhane": 4, "nishkarsh": 13, "jhadate": 2, "fail": 42, "akabakae": 2, "jivashmon": 6, "hamase": 14, "sabamit": 2, "evareething": 4, "ofishiyal": 4, "abaut": 6, "kriket": 111, "mai": 330, "dekhata": 52, "sunata": 13, "khelana": 11, "parantu": 346, "miyaa": 2, "musharraf": 2, "bhaarat": 14, "deevaane": 12, "firate": 13, "fanee": 2, "yep": 2, "it": 41, "jentalamen": 2, "sachamuch": 34, "ansh": 34, "hokee": 2, "futabaal": 2, "jimnaastik": 2, "ethaletiks": 2, "leejie": 14, "dino": 17, "tamaam": 25, "adhyayan": 63, "kie": 102, "kaafee": 4, "bahase": 2, "raashtreey": 8, "antarraashtreey": 8, "sthaaneey": 4, "patr": 104, "patrikao": 4, "visheshaanko": 4, "intaranet": 52, "sambandhit": 9, "saito": 2, "khaak": 2, "chhaan": 2, "daalee": 2, "maiches": 2, "rediyo": 13, "aankho": 9, "haal": 54, "muhalle": 10, "galee": 8, "khelee": 4, "pratyek": 51, "maich": 61, "praarambh": 8, "dauraan": 28, "visheshajnyo": 2, "dvaara": 12, "ge": 64, "vishleshano": 4, "vishleshan": 33, "khaase": 8, "prakaar": 24, "saaree": 10, "khaasee": 2, "jaanakaaree": 4, "ekatr": 9, "jiname": 4, "shaamil": 47, "anubhavo": 2, "gaharaee": 22, "paaya": 22, "bataane": 6, "vanchit": 24, "chaahata": 6, "hoo": 29, "mauke": 36, "kaich": 6, "pakade": 27, "samathing": 4, "ofeeshiyal": 2, "ekamaatr": 4, "jamaane": 7, "maidaano": 4, "khela": 13, "mohallo": 2, "bheed": 10, "sadako": 10, "prasaarano": 2, "stambho": 2, "raajaneeti": 6, "satte": 2, "yatr": 4, "tatr": 4, "jaakar": 33, "diplomesee": 2, "sambandh": 55, "bigadate": 5, "baate": 36, "vishv": 87, "darjan": 5, "raashtro": 2, "laagoo": 6, "paakistaan": 2, "pramukh": 60, "haar": 16, "jeet": 43, "teem": 34, "virooddh": 11, "dharana": 18, "pradarshan": 61, "gaahe": 2, "bagaahe": 2, "dhokhebaajee": 2, "bhrashtaachaar": 2, "fiksing": 2, "lagae": 21, "jaanch": 16, "maang": 18, "jimmedaar": 2, "maana": 10, "nikalana": 17, "doobhar": 5, "pattharo": 2, "bauchhaare": 4, "pattharabaajee": 4, "inaamo": 2, "laad": 2, "prashansa": 37, "pul": 19, "baandh": 10, "togal": 5, "rahatee": 16, "khelane": 25, "vaalo": 4, "sankhya": 56, "saikado": 4, "visheshajny": 2, "karodo": 8, "visheshajnyta": 2, "raay": 6, "tos": 6, "faisala": 41, "parinaam": 56, "khilaadee": 12, "kaipebilitee": 4, "maayane": 4, "rakhatee": 2, "rakhata": 42, "ampaayar": 4, "viket": 4, "satta": 89, "aakhiree": 4, "gend": 15, "fenkee": 8, "difain": 2, "vaaky": 2, "bachee": 2, "jeetane": 6, "ran": 19, "kayaas": 2, "poorvaanumaan": 2, "gir": 43, "andhera": 9, "rook": 3, "ausat": 7, "aadhaar": 11, "sakatee": 12, "gyaarah": 2, "refaree": 2, "prateet": 8, "samazo": 2, "amoonan": 2, "baakee": 12, "paanch": 28, "bajae": 16, "haatho": 6, "chips": 10, "paiket": 4, "kauch": 2, "potaito": 2, "kahane": 74, "vichaar": 22, "aankado": 2, "anavarat": 7, "bahaso": 2, "chavve": 2, "kisane": 18, "tapakae": 2, "ityaadi": 14, "jamaapoonjee": 2, "hogee": 44, "sheeghr": 14, "taaki": 74, "rachanakar_20": 6, "sanskritik": 69, "bhinn": 42, "bhashaon": 63, "adhik": 243, "shabd": 172, "yadi": 586, "nivasi": 17, "ajanabi": 10, "viparit": 35, "yoorop": 37, "aparichay": 2, "aatmiyata": 12, "badhak": 4, "anek": 114, "lipi": 80, "roman": 5, "najadik": 14, "paradeshi": 2, "bhashaen": 19, "sikhane": 26, "banati": 43, "yooropiy": 10, "anajan": 8, "jagahon": 11, "bason": 5, "sadakon": 29, "leta": 148, "kamachalaoo": 5, "hasil": 36, "matr": 106, "bhed": 21, "paraya": 5, "bengaloor": 10, "ramanagar": 6, "khada": 118, "parichit": 38, "sikudati": 2, "antararashtriy": 3, "svatantrata": 54, "sainaniyon": 4, "vimarsh": 47, "vibhinn": 88, "lipiyon": 15, "tulanatmak": 4, "natijon": 3, "sukhad": 24, "aash": 5, "chary": 5, "sanskrit": 22, "nepali": 4, "marathi": 13, "devanagari": 37, "asamiya": 31, "bangala": 16, "urdoo": 11, "kashmiri": 2, "arabi": 6, "lipiyan": 15, "bavajood": 75, "gujarati": 21, "kannad": 4, "telugoo": 5, "khoja": 6, "takariban": 5, "2000": 29, "aprasangik": 4, "vaqat": 2, "maujood": 57, "durbhagy": 21, "milatin": 3, "sahity": 184, "kabhar": 21, "zikr": 20, "aachary": 6, "vajapeyi": 2, "vikhyat": 9, "pustak": 150, "shabdanushasan": 2, "hueen": 15, "bhram": 20, "istemal": 84, "ekata": 32, "apanaee": 5, "brahmi": 8, "betaratib": 4, "vikas": 114, "sakati": 162, "rashtr": 39, "samagri": 57, "chhape": 10, "natije": 5, "tamil": 9, "apanae": 4, "samarthakon": 4, "vibhootiyan": 6, "shamil": 91, "bhashi": 11, "mahatma": 24, "gandhi": 199, "gangadhar": 3, "tilak": 7, "shahid": 8, "sinh": 91, "sharadacharan": 4, "mitra": 33, "k": 236, "kh": 18, "tabake": 7, "g": 25, "gurumukhi": 2, "aparichit": 6, "gh": 4, "puravasheshon": 2, "chalata": 90, "tamr": 2, "milate": 85, "samasyaen": 8, "dhvaniyan": 4, "chihn": 7, "vidvanon": 3, "sahayog": 25, "nae": 77, "badhaya": 11, "dhvaniyon": 6, "vyakt": 53, "sarvapratham": 9, "1966": 3, "kendriy": 6, "nideshalay": 4, "chhapaya": 2, "vitarit": 7, "aajadi": 44, "chhapane": 12, "prayat": 7, "jinamen": 51, "mitr": 56, "patrika": 28, "devanagar": 4, "ramanand": 2, "chatarji": 2, "chaturbhashi": 2, "lekh": 106, "chhapa": 17, "aazadi": 20, "1953": 2, "rajendr": 3, "prasad": 17, "sanrakshan": 16, "punarprakashan": 2, "aaranbh": 21, "gyanapith": 2, "prakashan": 45, "akademi": 2, "chhapata": 2, "rajabhasha": 5, "vibhag": 24, "kanpyootari": 36, "aprail": 14, "2005": 10, "kadam": 64, "badhaon": 3, "samasyaon": 27, "sidi": 18, "upalabdh": 73, "nissankoch": 2, "mitron": 19, "praudyogikee": 46, "badhava": 15, "sanchar": 12, "shree": 113, "dayanidhi": 4, "maran": 8, "dimag": 75, "upaj": 6, "pariyojana": 6, "upakaranon": 9, "prakar": 184, "sidiyan": 2, "jari": 44, "hongi": 33, "joon": 8, "salahakar": 2, "parishad": 35, "adhyaksha": 4, "kangres": 23, "shreemati": 13, "soniya": 4, "upakarann": 2, "lokarpan": 8, "pradhanamantree": 21, "manamohan": 2, "upasthit": 15, "sanyukt": 23, "pragatishil": 12, "gathabandhan": 3, "sajha": 4, "nyoonatam": 12, "karyakram": 57, "mudda": 6, "vahaniy": 4, "keemat": 78, "prasar": 14, "sandesh": 65, "kanpyootar": 62, "labh": 30, "matribhasha": 8, "anivary": 34, "aavashyak": 55, "font": 138, "upakaran": 20, "aasani": 61, "nihshulk": 2, "prayog": 67, "milenge": 31, "nishchit": 56, "samarpan": 36, "sasti": 8, "vyavasayik": 12, "utpadon": 10, "upabhog": 16, "vartaman": 75, "rachanatmak": 28, "kshamata": 19, "unmukt": 4, "sanbhavana": 3, "rakhegi": 3, "roopon": 32, "jinakee": 19, "kalpana": 70, "deshon": 59, "achchhi": 129, "bhashayi": 2, "prayogashalayi": 2, "upayogita": 11, "roopantaran": 3, "nishchay": 24, "vyaktigat": 71, "kanpyootaron": 6, "khapat": 4, "badhegi": 11, "jisase": 71, "gramin": 8, "kshetron": 27, "doorasanchar": 2, "brodabaind": 2, "kranti": 61, "teji": 32, "aaegi": 13, "shasan": 22, "anuprayogon": 11, "sarthak": 15, "maikrosoft": 16, "vindoz": 49, "suvidha": 58, "sansadhak": 4, "mudrit": 8, "titief": 6, "fonton": 38, "padhane": 55, "aakarshak": 41, "sundar": 76, "tarike": 191, "365": 2, "kunjipatal": 39, "draivar": 7, "at": 59, "karae": 10, "taiparaiting": 2, "tool": 56, "nirman": 50, "aadharit": 52, "95": 8, "98": 8, "eksapi": 13, "inskript": 10, "taiparaitar": 18, "fonetik": 6, "leaaoot": 8, "nirmataon": 19, "fonts": 4, "saibaraspes": 2, "maltimidiya": 2, "pratishthapan": 2, "prayokta": 6, "ekabhashi": 2, "bahubhashi": 5, "kunjipatalon": 4, "dioee": 2, "egjikyootiv": 2, "vividh": 14, "troo": 4, "maltifont": 2, "injan": 7, "jiyooaaee": 2, "samuchit": 10, "chayan": 20, "visheshata": 24, "anuprayog": 10, "emaes": 11, "insakript": 2, "vina98": 2, "vinaenati": 2, "vina2000": 2, "vinaeksapi": 2, "jaisaki": 4, "manak": 12, "yoonikod": 35, "samarthak": 12, "aopareting": 30, "instal": 6, "sakriy": 32, "aasan": 51, "sarvavyapi": 4, "vaib": 5, "mel": 47, "paenge": 28, "sanrakshit": 3, "print": 14, "manachaha": 2, "sanpadit": 9, "sanpadan": 24, "samanyatah": 3, "mangal": 9, "eriyal": 2, "aadh": 7, "kul": 52, "160": 2, "opanataip": 6, "prayojan": 6, "glifon": 3, "aakaron": 2, "ekaroopata": 5, "pathaniyata": 4, "antarnirmit": 6, "tatpary": 12, "veb": 2, "daunalod": 8, "braujar": 2, "opan": 9, "anuroopi": 2, "taiping": 7, "angreji": 73, "janate": 155, "ghabaraie": 2, "jist": 13, 